[LanguageDefinition]

LanguageID = English

SelectLanguageCaption = "Language selection"
SelectLanguage = "Select language:"
English = "English"
Russian = "Русский"

ExitCaption = "Exit"
SureExit = "Are you sure you want to exit?"

SelectProfileCaption = "Select profile"
AddProfile = "Add"
RemoveProfile = "Delete"
SelectProfile = "Select"

RemoveProfileCaption = "Delete profile"
SureRemoveProfile = "Are you sure you want to delete profile *?"

AddProfileCaption = "Add profile"
EnterName = "Enter profile name"

SettingsCaption = "Settings"
VideoMode = "Video mode:"
VideoDriver = "Video driver:"
AudioDriver = "Audio driver:"
Language = "Language:"

ScoresCaption = "High scores"

AuthorsCaption = "Authors"

P_Player = "Player"

AuthorsList = "Concept:|Gamos|Dmitry Volokitin|Matt Merkulov||Programming:|Matt Merkulov||Graphics and level design:|Dmitry Volokitin|Matt Merkulov||Producer:|Dmitry Volokitin"